Repository: giellalt/corpus-nob
Catalog: tmx/fkv/admin/uit/informasjonsbrev_saminor-norsk.docx.tmx
Source language: nob
Languages: fkv

source: Dette vil bli gjort på en slik måte at forskerne ikke får kjennskap til din identitet.
fkv: Tämän tehhään semmosella tavala ette tutkijat ei saa tietäät sinun identiteettiä.

source: Koblingen til registrene er beskyttet gjennom en kodenøkkel som oppbevares adskilt.
fkv: Yhistäminen rekisterhiin oon suojattu koodiavvaimen avula, jonka säilytethään erilänsä.

source: For deltakere som har deltatt i flere av SAMINORs undersøkelser, kan også opplysninger fra de tidligere SAMINOR-undersøkelsene sammenstilles.
fkv: Jos osanottaja oon osalistunu useamphiin SAMINORin tutkimukshiin, saatethaan aijempia SAMINORin tutkimustietoja verrata uushiin tutkimustiethoin.

source: Personvern, ditt samtykke og rettigheter
fkv: Persuunansuojelu, sinun suostumus ja oikeuet

source: Det er frivillig å delta i SAMINOR.
fkv: Sie valittet itte, ette haluatko olla myötä SAMINORissa tahi et.

source: Du kan delta selv om du ikke ønsker å være med på alle deler av undersøkelsen.
fkv: Sie saatat osalistuat vaikka et halua olla myötä tutkimuksen kaikissa osissa.

source: Som deltaker i SAMINOR samtykker du til at dine opplysninger og biologiske prøver kan brukes til forskning på ubestemt tid.
fkv: SAMINORin osanottajanna sie suostut ette sinun tietoja ja bioloogisia prööviä saatethaan käyttäät tutkimusta varten määrättömäksi aiaksi.

source: Samtykket gjelder frem til du eventuelt velger å trekke det tilbake.
fkv: Suostumus jällää siksi ko sie maholisesti veät sen takasin.

source: Du samtykker også til å kunne bli invitert til nye eller tilleggsundersøkelser dersom det blir aktuelt.
fkv: Sie suostut kans siihen ette saatat saaha kuttun uushiin tutkimukshiin tahi lisätutkimushiin jos se oon aktuelli.

source: Alle som har deltatt i SAMINOR har rett til å få innsyn i hvilke opplysninger som er registrert om seg.
fkv: Kaikila SAMINORin osanottajilla oon oikeus nähä mikkä tieot heistä oon rekistreerattu.

source: Du har videre rett til å få korrigert eventuelle feil i de opplysningene som er registrert om deg.
fkv: Sinula oon oikeus ette väärät tieot sinusta oikasthaan.

source: Du kan når som helst trekke ditt samtykke.
fkv: Sie saatat koska tahansa vettäät takasin sinun suostumuksen.

source: Dersom du ønsker å trekke deg fra studien, kan du kreve å få slettet innsamlede prøver og opplysninger om deg, med mindre opplysningene allerede er inngått i analyser, brukt i vitenskapelige publikasjoner eller er anonymisert.
fkv: Jos et ennää halua olla myötä tutkimuksessa, saatat vaatia ette sisälekovotut pröövit ja tieot sinusta poistethaan, jos nämät tieot ei ole jo otettu myötä analyyshiin, käytetty tietheelisissä publikasuunissa tahi anonyymiseerattu.

source: Dersom du ønsker innsyn i hvilke opplysninger SAMINOR har lagret om deg eller du ønsker å trekke ditt samtykke, kan du kontakte oss e-post på adressen saminor@uit.no .
fkv: Jos haluat kattoat mikkä tieot SAMINOR oon laakranu sinusta tahi haluat vettäät takasin sinun suostumuksen, saatat ottaat kontaktin meihin e-postila saminor@uit.no.

source: Hvordan blir informasjon formidlet?
fkv: Kunka informasuunin jaethaan?

source: Du kan lese om SAMINOR-undersøkelsen på våre nettsider ( www.saminor.no ).
fkv: Saatat lukea SAMINOR-tutkimuksen ympäri meän nettilaiala (www.saminor.no).

source: Der vil du finne oppdatert informasjon om pågående aktivitet og forskningsresultater.
fkv: Sielä löyät ylösdateeratun informasuunin aktiviteetista ja tutkimusresultaatista.

source: I tillegg vil forskninga bli presentert i media og på sosiale medier (Facebook, Instagram).
fkv: Lisäksi tutkimuksen presenteerathaan meediassa ja sosiaalisissa meedioissa (Facebook, Instagram).

source: Kontaktpersoner
fkv: Yhtheyspersuunat

source: SAMINOR 3-undersøkelsen gjennomføres av Senter for samisk helseforskning ved UiT Norges arktiske universitet.
fkv: Senter for samisk helseforskning / UiT Norges arktiske universitet viepi SAMINOR 3-tutkimuksen läpi.

source: Forskningsansvarlig er SAMINORs faglige leder, forsker 1, dr.med. Ann Ragnhild Broderstad.
fkv: SAMINORin faakilisella johtajalla, tutkija 1, dr.med Ann Ragnhild Broderstad, oon eesvastaus tutkimuksesta.

source: Databehandlingsansvarlig for SAMINOR er UiT Norges arktiske universitet.
fkv: SAMINORin daatankäsittelijä oon Tromssan universiteetti.

source: Det betyr at det er universitetet som har det overordnede ansvaret for hvordan opplysningene lagres og tilgjengeliggjøres.
fkv: Se meinaa ette universiteetila oon pääeesvastaus siitä, kunka tieot laakrathaan ja kunka niitä saatethaan käyttäät.

source: Personvernombudet ved UiT Norges arktiske universitet kan kontaktes på personvernombud@uit.no
fkv: Sie saatat ottaat yhtheyen Tromssan universiteetin eli UiT Norges arktiske universitetin persuunansuojeluvalvojan kans e-postila personvernombud@uit.no

source: Du kan også ta kontakt med Datatilsynet eller Statens helsetilsyn dersom du opplever at opplysninger eller biologiske prøver ikke behandles i samsvar med helseregisterloven.
fkv: Saatat ottaat yhtheyen Datatilsynetin tahi Statens helsetilsynin kans jos koet ette tietoja tahi bioloogisia prööviä ei käsitellä tervheysrekisterilain myötäsesti.
